const Unsure_of_the_lecture_agenda_drop_down_menu = [
	{
		value: '3/25(三) 11:00-11:20   鑽石贊助'
	},
	{
		value: '3/25(三) 11:20-11:40   黃金贊助'
	},
	{
		value: '3/25(三) 11:40-12:00   白銀贊助'
	},
	{
		value: '3/25(三) 13:30-13:50   銅牌贊助'
	},
	{
		value: '3/25(三) 13:50-14:10   一般贊助'
	},
	{
		value: '3/26(四) 11:00-11:20   鑽石贊助'
	},
	{
		value: '3/26(四) 11:20-11:40   黃金贊助'
	},
	{
		value: '3/26(四) 11:40-12:00   白銀贊助'
	},
	{
		value: '3/26(四) 13:30-13:50   銅牌贊助'
	},
	{
		value: '3/26(四) 13:50-14:10   一般贊助'
	},
	{
		value: '3/25(三) 14:10-14:30   一般贊助'
	},
	{
		value: '3/25(三) 14:30-14:50   一般贊助'
	},
	{
		value: '3/25(三) 14:50-15:10   一般贊助'
	},
	{
		value: '3/25(三) 15:10-15:30   一般贊助'
	},
	{
		value: '3/25(三) 15:30-15:40   一般贊助'
	},
]